<?php
$_OPT['title'] = 'Правила';
?>
<br>
<div class="container">
	<div class="row">
		<div class="col s12">
			<div class="white z-depth-1 bdrs-3">
				<div style="padding: 15px 30px;">
					<h4 class="text-100 grey-text text-darken-2">Правила</h4>
					<p class="text-100 grey-text text-darken-1" style="font-size: 18px;">
						<b>1.</b> Обязанности рекламодателей
						<br>
						<br>
						<b>1.1.</b> Если рекламная кампания будет заблокирована Администрацией проекта по причине
						несоответствия рекламируемого ресурса данным Правилам, средства, оставшиеся в рекламном
						бюджете заблокированной кампании, не возвращаются.
						<br>
						<br>
						<b>1.2.</b> Ответственность за размещаемую в проекте рекламную информацию, ссылки и тексты несёт
						рекламодатель. Любой ущерб, включая материальный, связанный с неправильно оформленным заказом,
						использованием битых или нерабочих ссылок, не возмещается.
						<br>
						<br>
						<b>1.3.</b> Категорически запрещено размещение ссылок на ресурсы:
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - разрушающие фрейм с таймером (для серфинга);
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - сайты с редиректом на другие сайты.
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - связанные со взломом ПК и ПО;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - содержащие вредоносное ПО;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - содержащие вирусы и фишинговые сайты/ссылки;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - содержащие порнографию или обилие эротических материалов;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - секс-шопы и доски знакомств типа "на одну ночь";
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - сообщества нетрадиционной сексуальной ориентации;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - призывающие к насилию, расизму, национализму, аморальному поведению;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - политического и религиозного характера;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - созданные для сбора пожертвований, кроме официальных фондов и центров помощи;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - с элементами магии, спиритизма, оккультизма;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - с явно выраженным обманом;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - созданные "не для людей": набитые множеством партнёрок, всплывающих pop-up и т.д.;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - требующие отправку платных СМС-сообщений;
						<br>
						<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - нарушающие законодательство РФ и стран СНГ;
						<br>
						<br>
						<b>1.4.</b> Рекламодатели, которые регулярно нарушают Правила размещения рекламы, навсегда теряют
						возможность использовать наш проект для размещения рекламы.
						<br>
					</p>
				</div>
			</div>
		</div>
	</div>
</div>
